
/* Class = "NSWindow"; title = "RAM Preview"; ObjectID = "495"; */
"495.title" = "Προεπισκόπηση RAM";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "cache preview"; ObjectID = "501"; */
"501.ibExternalAccessibilityDescription" = "προεπισκόπηση cache";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "ram preview completion"; ObjectID = "580"; */
"580.ibExternalAccessibilityDescription" = "ολοκλήρωση προεπισκόπησης ram";

/* Class = "NSTextFieldCell"; title = "Creating RAM Preview…"; ObjectID = "100496"; */
"100496.title" = "Δημιουργία προεπισκόπησης RAM…";

/* Class = "NSTextFieldCell"; title = "Frame 0 of 0"; ObjectID = "100497"; */
"100497.title" = "Καρέ 0 από 0";

/* Class = "NSTextFieldCell"; title = "About 59 minutes, 59 seconds"; ObjectID = "100498"; */
"100498.title" = "Περίπου 59 λεπτά, 59 δευτερόλεπτα";

/* Class = "NSTextFieldCell"; title = "Time remaining:\n"; ObjectID = "100500"; */
"100500.title" = "Χρόνος που απομένει:\n";

/* Class = "NSTextFieldCell"; title = "0 seconds"; ObjectID = "100584"; */
"100584.title" = "0 δευτερόλεπτα";

/* Class = "NSTextFieldCell"; title = "Total time elapsed:"; ObjectID = "100585"; */
"100585.title" = "Συνολικός χρόνος που έχει παρέλθει:";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "ZGi-G8-ZLi"; */
"ZGi-G8-ZLi.title" = "Διακοπή";
